var json_Memory_9 = {
"type": "FeatureCollection",
"name": "Memory_9",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": { "name": "Обелиск в честь открытия М. Волковым каменного угля в 1721 г.", "Населенный пункт:": "г. Кемерово" }, "geometry": { "type": "Point", "coordinates": [ 86.075763513316943, 55.348113176318428 ] } },
{ "type": "Feature", "properties": { "name": "Литературно-мемориальный музей русского писателя Ф.М.Достоевского (1821-1881 гг.) в доме, где он бывал в 1856-1857 гг.", "Населенный пункт:": "г. Новокузнецк" }, "geometry": { "type": "Point", "coordinates": [ 87.191432586585776, 53.762500675988981 ] } },
{ "type": "Feature", "properties": { "name": "Здесь в 1891 г. учавствовал в строительстве Транссибирской железнодорожной магистрали русский писатель и инженер-путеец Н.Г.Гарин-Михайловский <br>(1852-1906 гг.)</br>", "Населенный пункт:": "г. Юрга" }, "geometry": { "type": "Point", "coordinates": [ 84.9341023759021, 55.71360909819046 ] } },
{ "type": "Feature", "properties": { "name": "Бюст дважды Героя Советского Союза летчика космонавта Б.В.Волынова (родился в 1934 г.)", "Населенный пункт:": "г. Прокопьевск" }, "geometry": { "type": "Point", "coordinates": [ 86.751762968043749, 53.878534851273834 ] } },
{ "type": "Feature", "properties": { "name": "Дом, где жил и работал живописец И.Е.Селиванов", "Населенный пункт:": "пгт. Инской" }, "geometry": { "type": "Point", "coordinates": [ 86.44376740990235, 54.432072386796293 ] } },
{ "type": "Feature", "properties": { "name": "Дом, где родился русский писатель В.А.Чивилихин (1928-1984 гг.)", "Населенный пункт:": "г. Мариинск" }, "geometry": { "type": "Point", "coordinates": [ 87.751691188509412, 56.212135807265092 ] } },
{ "type": "Feature", "properties": { "name": "Бюст дважды Героя Советского Союза летчика космонавта А.А. Леонова (родился в 1934 г.)", "Населенный пункт:": "п. Листвянка" }, "geometry": { "type": "Point", "coordinates": [ 88.395697075276132, 56.066297140402249 ] } },
{ "type": "Feature", "properties": { "name": "Бюст дважды Героя Советского Союза А.П.Шилина (1924-1982 гг.)", "Населенный пункт:": "г. Ленинск-Кузнецкий" }, "geometry": { "type": "Point", "coordinates": [ 86.165138593255335, 54.665770990181009 ] } },
{ "type": "Feature", "properties": { "name": "Памятный знак на месте деревни Калашной, где жил сибирский художник В.Д.Вучечевич-Сибирский", "Населенный пункт:": "пгт Зеленогорский" }, "geometry": { "type": "Point", "coordinates": [ 86.951124705426452, 55.004280124185129 ] } },
{ "type": "Feature", "properties": { "name": "Литературно-мемориальный музей русского поэта В.Д.Федорова <br>(1918-1984 гг.)</br>", "Населенный пункт:": "д. Марьевка" }, "geometry": { "type": "Point", "coordinates": [ 86.390142425118398, 56.296239317421957 ] } }
]
}
