var json_Skiing_13 = {
"type": "FeatureCollection",
"name": "Skiing_13",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": { "name": "Мрас-Су", "Фото": "<img src=\"images/гкмрас.jpg\" align=”middle” width='250' height='150'>", "Описание": "СОК “Мрас-Су”расположен в живописном таежном уголке на правом берегу реки Мрас-Су, в 1 км от г.Мыски. Комфортный отдых, пьянящий таежный воздух и бесконечное наслаждение природой." }, "geometry": { "type": "Point", "coordinates": [ 87.846126319440472, 53.704401438705652 ] } },
{ "type": "Feature", "properties": { "name": "Танай", "Фото": "<img src=\"images/танай.jpg\" align=”middle” width='250' height='150'>", "Описание": "«Танай» — горнолыжный комплекс, который располагается на горе Слизун. Здесь располагается около 30 коттеджей, гостевой дом, а также оборудовано множество горнолыжных трасс и других элементов для зимних развлечений." }, "geometry": { "type": "Point", "coordinates": [ 85.066969759105234, 54.716905824008357 ] } },
{ "type": "Feature", "properties": { "name": "Горная Саланга", "Фото": "<img src=\"images/саланга.jpg\" align=”middle” width='250' height='150'>", "Описание": "«Горная Саланга» — горнолыжный курорт, расположенный в живописной сибирской тайге. «Горная Саланга» представляет собой курортную деревню в альпийском стиле с качественными склонами и отличной Apres-ski инфраструктурой." }, "geometry": { "type": "Point", "coordinates": [ 88.536393781465932, 55.126190496308531 ] } },
{ "type": "Feature", "properties": { "name": "Шерегеш", "Фото": "<img src=\"images/шерегеш.jpg\" align=”middle” width='250' height='150'>", "Описание": "Шерегеш - крупнейший горнолыжный курорт России. На его склонах могут отдыхать фактически любые туристы, благодаря грамотной ценовой политике. Ну, а сибирский колорит и живописные пейзажи , окружённого непроходимой тайгой, никого не оставят равнодушным." }, "geometry": { "type": "Point", "coordinates": [ 87.952402966464106, 52.953564041234522 ] } }
]
}
